Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Scan Settings
cs: Nastavení prohledávání
de: Scan-Einstellungen
es: Ajustes de análisis
fr: Réglages d’analyse
it: Impostazioni dell’analisi
ja: スキャン設定
ko: 스캔 설정
nl: Scaninstellingen
pl: Ustawienia skanowania
pt: Ajustes de Análise
ro: Configurări scanare
ru: Настройки сканирования
sv: Skanningsinställningar
tr: Tarama Ayarları
uk: Параметри сканування
zh_hans: 扫描设置
zh_hant: 掃描設定

source: Scan Stopped
cs: Prohledávání zastaveno
de: Scan gestoppt
es: Análisis detenido
fr: Analyse arrêtée
it: Analisi interrotta
ja: スキャンを停止しました
ko: 스캔 중단됨
nl: Scan gestopt
pl: Skanowanie zatrzymane
pt: Análise Interrompida
ro: Scanare oprită
ru: Сканирование остановлено
sv: Skanningen stoppades
tr: Tarama Durduruldu
uk: Сканування зупинено
zh_hans: 扫描已停止
zh_hant: 掃描已停止

source: Scan for Vulnerabilities
cs: Vyhledat zranitelnosti
de: Nach Sicherheitslücken suchen
es: Buscar vulnerabilidades
fr: Rechercher des vulnérabilités
it: Cerca vulnerabilità
ja: 脆弱性をスキャン
ko: 취약점 스캔
nl: Scan op kwetsbaarheden
pl: Szukaj luk w zabezpieczeniach
pt: Buscar Vulnerabilidades
ro: Căutați vulnerabilități
ru: Поиск уязвимостей
sv: Skanna efter sårbarheter
tr: Güvenlik Açıklarını Tara
uk: Сканувати на вразливості
zh_hans: 扫描漏洞
zh_hant: 掃描漏洞

source: Scan stopped.
cs: Prohledávání zastaveno.
de: Scan gestoppt.
es: El análisis se ha detenido.
fr: Analyse arrêtée.
it: Analisi interrotta.
ja: スキャンを停止しました。
ko: 스캔이 중단되었습니다.
nl: Scan gestopt.
pl: Skanowanie zatrzymane.
pt: Análise interrompida.
ro: Scanarea a fost oprită.
ru: Сканирование остановлено.
sv: Skanningen stoppades.
tr: Tarama durduruldu.
uk: Сканування зупинено.
zh_hans: 扫描已停止。
zh_hant: 掃描已停止。

source: Screen Savers
cs: Spořiče obrazovky
de: Bildschirmschoner
es: Salvapantallas
fr: Économiseurs d’écran
it: Salvaschermo
ja: スクリーンセーバ
ko: 화면 보호기
nl: Schermbeveiligingen
pl: Wygaszacze ekranu
pt: Protetores de Tela
ro: Screensavere
ru: Заставки
sv: Skärmsläckare
tr: Ekran Koruyucular
uk: Екранні заставки
zh_hans: 屏幕保护程序
zh_hant: 螢幕保護程式

source: Screenshot names without the date
cs: Názvy snímků obrazovky bez data
de: Namen von Bildschirmfotos ohne Datum
es: Nombres de capturas sin la fecha
fr: Noms de captures d’écran sans la date
it: Nomi degli screenshot senza la data
ja: スクリーンショットの名前に日付を含めない
ko: 스크린샷 이름에 날짜 없음
nl: Namen van schermafbeeldingen zonder datum
pl: Nazwy zrzutów ekranu bez daty
pt: Nomes de capturas de tela sem a data
ro: Nume de capturi de ecran fără dată
ru: Имена снимков экрана без даты
sv: Namn på skärmavbilder utan datum
tr: Tarihsiz ekran resmi adları
uk: Назви знімків екрана без дати
zh_hans: 截屏名称不含日期
zh_hant: 截圖名稱不含日期

source: Screenshots
cs: Snímky
de: Bildschirmfotos
es: Capturas
fr: Captures d’écran
it: Screenshot
ja: スクリーンショット
ko: 스크린샷
pl: Zrzuty ekranu
pt: Capturas de Tela
ro: Capturi de ecran
ru: Снимки экрана
sv: Skärmavbilder
tr: Ekran Resimleri
uk: Знімки екрана
zh_hans: 截屏
zh_hant: 截圖

source: Scroll bars are always there
cs: Posuvníky jsou vždy zobrazené
de: Rollbalken sind immer sichtbar
es: Las barras de desplazamiento siempre están visibles
fr: Les barres de défilement sont toujours là
it: Barre di scorrimento sempre visibili
ja: スクロールバーを常に表示
ko: 스크롤 막대 항상 보기
nl: Schuifbalken zijn altijd zichtbaar
pl: Paski przewijania są zawsze widoczne
pt: Barras de rolagem sempre visíveis
ro: Barele de derulare sunt mereu afișate
ru: Полосы прокрутки видны всегда
sv: Rullningslisterna visas alltid
tr: Sarma çubukları her zaman görünür
uk: Смуги прокручування завжди видно
zh_hans: 始终显示滚动条
zh_hant: 一律顯示捲軸

source: Search Applications
cs: Hledat v aplikacích
de: Programme durchsuchen
es: Buscar aplicaciones
fr: Rechercher dans les applications
it: Cerca app
ja: アプリケーションを検索
ko: 응용 프로그램 검색
nl: Zoek in alle apps
pl: Szukaj aplikacji
pt: Buscar Aplicativos
ro: Căutare în aplicații
ru: Поиск программ
sv: Sök i alla appar
tr: Tüm Uygulamalar’da Ara
uk: Пошук програм
zh_hans: 搜索应用程序
zh_hant: 搜尋應用程式

source: Search Background Items
cs: Hledat v položkách na pozadí
de: Hintergrundobjekte durchsuchen
es: Buscar ítems en segundo plano
fr: Rechercher dans les éléments en arrière-plan
it: Cerca elementi in background
ja: バックグラウンド項目を検索
ko: 백그라운드 항목 검색
nl: Zoek in achtergrondonderdelen
pl: Szukaj rzeczy działających w tle
pt: Buscar Itens em Segundo Plano
ro: Căutare în articole de fundal
ru: Поиск фоновых объектов
sv: Sök i bakgrundsobjekt
tr: Arka Plan Öğeleri’nde Ara
uk: Пошук фонових елементів
zh_hans: 搜索后台项目
zh_hant: 搜尋背景項目

source: Search Build Artifacts
cs: Hledat v artefaktech sestavení
de: Build-Artefakte durchsuchen
es: Buscar restos de compilación
fr: Rechercher dans les artefacts de compilation
it: Cerca artefatti di build
ja: ビルド成果物を検索
ko: 빌드 산출물 검색
nl: Zoek in buildartefacten
pl: Szukaj artefaktów kompilacji
pt: Buscar Artefatos de Compilação
ro: Căutare în artefacte de compilare
ru: Поиск артефактов сборки
sv: Sök i byggartefakter
tr: Derleme Çıktıları’nda Ara
uk: Пошук артефактів збірки
zh_hans: 搜索构建产物
zh_hant: 搜尋建置產物

source: Search Developer Caches
cs: Hledat ve vývojářských mezipamětech
de: Entwickler-Caches durchsuchen
es: Buscar cachés de desarrollo
fr: Rechercher dans les caches de développement
it: Cerca nelle cache di sviluppo
ja: デベロッパツールのキャッシュを検索
ko: 개발자 캐시 검색
nl: Zoek in ontwikkelaarscaches
pl: Szukaj pamięci podręcznych dla deweloperów
pt: Buscar Caches de Desenvolvedor
ro: Căutare în memorii tampon pentru dezvoltatori
ru: Поиск кэшей разработчика
sv: Sök i utvecklarcachar
tr: Geliştirici Önbelleklerinde Ara
uk: Пошук кешів розробника
zh_hans: 搜索开发者缓存
zh_hant: 搜尋開發者快取

source: Search Duplicates
cs: Hledat v duplikátech
de: Duplikate durchsuchen
es: Buscar duplicados
fr: Rechercher dans les doublons
it: Cerca nei duplicati
ja: 重複項目を検索
ko: 중복된 항목 검색
nl: Zoek in dubbele onderdelen
pl: Szukaj duplikatów
pt: Buscar Duplicatas
ro: Căutare în duplicate
ru: Поиск дубликатов
sv: Sök i dubbletter
tr: Yinelenenler’de Ara
uk: Пошук дублікатів
zh_hans: 搜索重复项
zh_hant: 搜尋重複項目

source: Search Extensions
cs: Hledat v rozšířeních
de: Erweiterungen durchsuchen
es: Buscar extensiones
fr: Rechercher dans les extensions
it: Cerca estensioni
ja: 機能拡張を検索
ko: 확장 프로그램 검색
nl: Zoek in extensies
pl: Szukaj rozszerzeń
pt: Buscar Extensões
ro: Căutare în extensii
ru: Поиск расширений
sv: Sök i tillägg
tr: Genişletmeler’de Ara
uk: Пошук розширень
zh_hans: 搜索扩展
zh_hant: 搜尋延伸功能

source: Search Files
cs: Hledat soubory
de: Dateien suchen
es: Buscar archivos
fr: Rechercher des fichiers
it: Cerca file
ja: ファイルを検索
ko: 파일 검색
nl: Zoek bestanden
pl: Szukaj plików
pt: Buscar Arquivos
ro: Căutare fișiere
ru: Поиск файлов
sv: Sök efter filer
tr: Dosya Ara
uk: Пошук файлів
zh_hans: 搜索文件
zh_hant: 搜尋檔案

source: Search History
cs: Hledat v Historii
de: Verlauf durchsuchen
es: Buscar en el historial
fr: Rechercher dans l’historique
it: Cerca nella Cronologia
ja: 履歴を検索
ko: 기록 검색
nl: Zoek in geschiedenis
pl: Szukaj w Historii
pt: Buscar no Histórico
ro: Căutare în Istoric
ru: Поиск в Истории
sv: Sök i historiken
tr: Geçmiş’te Ara
uk: Пошук в Історії
zh_hans: 搜索历史记录
zh_hant: 搜尋歷史記錄

source: Search Homebrew
cs: Hledat v Homebrew
de: Homebrew durchsuchen
es: Buscar en Homebrew
fr: Rechercher dans Homebrew
it: Cerca in Homebrew
ja: Homebrewを検索
ko: Homebrew 검색
nl: Zoek in Homebrew
pl: Szukaj w Homebrew
pt: Buscar no Homebrew
ro: Căutare în Homebrew
ru: Поиск в Homebrew
sv: Sök i Homebrew
tr: Homebrew’da Ara
uk: Пошук у Homebrew
zh_hans: 搜索Homebrew
zh_hant: 搜尋Homebrew

source: Search Installers and Backups
cs: Hledat v instalátorech a zálohách
de: Installer und Backups durchsuchen
es: Buscar instaladores y copias
fr: Rechercher dans les fichiers et les sauvegardes
it: Cerca installer e backup
ja: インストーラとバックアップを検索
ko: 설치 프로그램 및 백업 검색
nl: Zoek in installatieprogramma's en back-ups
pl: Szukaj instalatorów i backupów
pt: Buscar Instaladores e Backups
ro: Căutare în programe de instalare și backupuri
ru: Поиск установщиков и резервных копий
sv: Sök i installerare och säkerhetskopior
tr: Yükleyiciler ve Yedeklemeler’de Ara
uk: Пошук інсталяторів і резервних копій
zh_hans: 搜索安装器与备份
zh_hant: 搜尋安裝程式與備份

source: Search Intel Software
cs: Hledat v softwaru pro Intel
de: Intel-Software durchsuchen
es: Buscar software para Intel
fr: Rechercher dans les logiciels Intel
it: Cerca software Intel
ja: Intel用ソフトウェアを検索
ko: Intel 소프트웨어 검색
nl: Zoek in Intel-software
pl: Szukaj programów dla Intela
pt: Buscar Software Intel
ro: Căutare în software Intel
ru: Поиск ПО для Intel
sv: Sök i Intel-programvara
tr: Intel Yazılımları’nda Ara
uk: Пошук ПЗ для Intel
zh_hans: 搜索Intel软件
zh_hant: 搜尋Intel軟體

source: Search Orphaned Files
cs: Hledat v osiřelých souborech
de: Verwaiste Dateien durchsuchen
es: Buscar archivos huérfanos
fr: Rechercher dans les fichiers orphelins
it: Cerca file orfani
ja: 孤立ファイルを検索
ko: 주인 없는 파일 검색
nl: Zoek in verweesde bestanden
pl: Szukaj osieroconych plików
pt: Buscar Arquivos Órfãos
ro: Căutare în fișiere orfane
ru: Поиск осиротевших файлов
sv: Sök i övergivna filer
tr: Sahipsiz Dosyalar’da Ara
uk: Пошук покинутих файлів
zh_hans: 搜索孤立文件
zh_hant: 搜尋孤立檔案

source: Search Package Receipts
cs: Hledat v záznamech o instalaci
de: Paketquittungen durchsuchen
es: Buscar recibos de paquetes
fr: Rechercher dans les reçus de paquets
it: Cerca ricevute dei pacchetti
ja: パッケージレシートを検索
ko: 패키지 수신 정보 검색
nl: Zoek in installatiebewijzen
pl: Szukaj potwierdzeń instalacji
pt: Buscar Recibos de Pacotes
ro: Căutare în recipise de pachete
ru: Поиск квитанций пакетов
sv: Sök i paketkvitton
tr: Paket Makbuzları’nda Ara
uk: Пошук квитанцій пакетів
zh_hans: 搜索软件包回执
zh_hant: 搜尋套件收據

source: Search Plug-ins
cs: Hledat v plug-inech
de: Plug-ins durchsuchen
es: Buscar módulos
fr: Rechercher dans les modules
it: Cerca plugin
ja: プラグインを検索
ko: 플러그인 검색
nl: Zoek in plug-ins
pl: Szukaj wtyczek
pt: Buscar Plug-ins
ro: Căutare în plug-inuri
ru: Поиск плагинов
sv: Sök i insticksfiler
tr: Yazılım Ekleri’nde Ara
uk: Пошук плагінів
zh_hans: 搜索插件
zh_hant: 搜尋外掛模組

source: Search Space
cs: Hledat v Místě na disku
de: Speicherplatz durchsuchen
es: Buscar en Espacio
fr: Rechercher dans Espace
it: Cerca in Spazio
ja: 容量を検索
ko: 공간 검색
nl: Zoek in schijfruimte
pl: Szukaj obszarów
pt: Buscar em Espaço
ro: Căutare în Spațiu
ru: Поиск в разделе «Место на диске»
sv: Sök i Utrymme
tr: Disk Alanı’nda Ara
uk: Пошук у розділі «Місце на диску»
zh_hans: 搜索空间占用
zh_hant: 搜尋空間

source: Search for Files
cs: Vyhledejte soubory
de: Nach Dateien suchen
es: Buscar archivos
fr: Rechercher des fichiers
it: Cerca file
ja: ファイルを検索
ko: 파일 검색
nl: Zoek naar bestanden
pl: Wyszukaj pliki
pt: Buscar Arquivos
ro: Căutați fișiere
ru: Поиск файлов
sv: Sök efter filer
tr: Dosya Arayın
uk: Пошук файлів
zh_hans: 搜索文件
zh_hant: 搜尋檔案

source: Search history with the arrow keys
cs: Prohledávat historii klávesami se šipkami
de: Verlauf mit den Pfeiltasten durchsuchen
es: Buscar en el historial con las teclas de flecha
fr: Rechercher dans l’historique avec les touches fléchées
it: Cerca nella cronologia con i tasti freccia
ja: 矢印キーで履歴を検索
ko: 화살표 키로 명령 기록 검색
nl: Doorzoek geschiedenis met de pijltoetsen
pl: Przeszukuj historię klawiszami ze strzałkami
pt: Buscar no histórico com as teclas de seta
ro: Căutați în istoric cu tastele săgeată
ru: Искать в истории клавишами со стрелками
sv: Sök i historiken med piltangenterna
tr: Geçmişte ok tuşlarıyla ara
uk: Шукати в історії клавішами зі стрілками
zh_hans: 使用箭头键搜索历史记录
zh_hant: 使用方向鍵搜尋指令記錄

source: Search iCloud Drive
cs: Hledat na iCloud Drivu
de: iCloud Drive durchsuchen
es: Buscar en iCloud Drive
fr: Rechercher dans iCloud Drive
it: Cerca su iCloud Drive
ja: iCloud Driveを検索
ko: iCloud Drive 검색
nl: Zoek op iCloud Drive
pl: Szukaj na iCloud Drive
pt: Buscar no iCloud Drive
ro: Căutare pe iCloud Drive
ru: Поиск в iCloud Drive
sv: Sök i iCloud Drive
tr: iCloud Drive’da Ara
uk: Пошук в iCloud Drive
zh_hans: 搜索iCloud云盘
zh_hant: 搜尋「iCloud雲碟」

source: Search in
cs: Rozsah hledání
de: Suchen in
es: Buscar en
fr: Rechercher dans
it: Cerca in
ja: 検索範囲
ko: 검색 위치
nl: Zoek in
pl: Szukaj w
pt: Buscar em
ro: Căutare în
ru: Где искать
sv: Sök i
tr: Arama yeri
uk: Де шукати
zh_hans: 搜索范围
zh_hant: 搜尋範圍

source: Searches your history and files as you type.
cs: Během psaní prohledává vaši historii a soubory.
de: Durchsucht deinen Befehlsverlauf und deine Dateien, während du tippst.
es: Busca en tu historial y en tus archivos mientras escribes.
fr: Recherche dans votre historique et vos fichiers pendant la saisie.
it: Cerca nella cronologia e tra i file mentre digiti.
ja: 入力に合わせて履歴やファイルを検索します。
ko: 입력하는 동안 명령 기록과 파일을 검색합니다.
nl: Doorzoekt je geschiedenis en bestanden terwijl je typt.
pl: Przeszukuje Twoją historię i pliki w trakcie wpisywania.
pt: Busca no seu histórico e nos seus arquivos enquanto você digita.
ro: Caută în istoricul dvs. și în fișiere pe măsură ce tastați.
ru: Ищет в истории команд и среди файлов по мере ввода.
sv: Söker i din historik och dina filer medan du skriver.
tr: Siz yazarken geçmişinizde ve dosyalarınızda arar.
uk: Шукає в історії команд і серед файлів, поки ви вводите.
zh_hans: 在你键入时搜索历史记录和文件。
zh_hant: 在你輸入時搜尋指令記錄和檔案。

source: Searching…
cs: Hledání…
de: Suchen …
es: Buscando…
fr: Recherche…
it: Cerco…
ja: 検索中…
ko: 검색 중…
nl: Zoeken…
pl: Szukam…
pt: Buscando…
ro: Căutare…
ru: Поиск…
sv: Söker…
tr: Aranıyor…
uk: Триває пошук…
zh_hans: 正在搜索…
zh_hant: 搜尋中⋯

source: Seconds on the menu bar clock
cs: Sekundy na hodinách v řádku nabídek
de: Sekunden in der Uhr der Menüleiste
es: Segundos en el reloj de la barra de menús
fr: Secondes dans l’horloge de la barre des menus
it: Secondi nell’orologio della barra dei menu
ja: メニューバーの時計に秒を表示
ko: 메뉴 막대 시계에 초 표시
nl: Seconden op de klok in de menubalk
pl: Sekundy na zegarze w pasku menu
pt: Segundos no relógio da barra de menus
ro: Secunde pe ceasul din bara de meniu
ru: Секунды на часах в строке меню
sv: Sekunder i menyradens klocka
tr: Menü çubuğu saatinde saniyeler
uk: Секунди в годиннику на смузі меню
zh_hans: 菜单栏时钟显示秒数
zh_hant: 選單列時鐘顯示秒數

source: Select
cs: Vybrat
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
ko: 선택
nl: Selecteer
pl: Zaznacz
pt: Selecionar
ro: Selectați
ru: Выбрать
sv: Markera
tr: Seç
uk: Вибрати
zh_hans: 选择
zh_hant: 選取

source: Select All
cs: Vybrat vše
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべてを選択
ko: 전체 선택
nl: Selecteer alle
pl: Zaznacz wszystko
pt: Selecionar Tudo
ro: Selectați tot
ru: Выбрать все
sv: Markera alla
tr: Tümünü Seç
uk: Вибрати все
zh_hans: 全选
zh_hant: 全選

source: Select All…
cs: Vybrat vše…
de: Alles auswählen …
es: Seleccionar todo…
fr: Tout sélectionner…
it: Seleziona tutto…
ja: すべてを選択…
ko: 전체 선택…
nl: Selecteer alle…
pl: Zaznacz wszystko…
pt: Selecionar Tudo…
ro: Selectați tot…
ru: Выбрать все…
sv: Markera alla…
tr: Tümünü Seç…
uk: Вибрати все…
zh_hans: 全选…
zh_hant: 全選⋯

source: Select Recommended
cs: Vybrat doporučené
de: Empfohlene auswählen
es: Seleccionar recomendados
fr: Sélectionner les éléments recommandés
it: Seleziona gli elementi consigliati
ja: おすすめを選択
ko: 추천 항목 선택
nl: Selecteer aanbevolen
pl: Zaznacz zalecane
pt: Selecionar Recomendados
ro: Selectați articolele recomandate
ru: Выбрать рекомендованные
sv: Markera rekommenderade
tr: Önerilenleri Seç
uk: Вибрати рекомендовані
zh_hans: 选择推荐项目
zh_hant: 選取建議項目

source: Select everything in “%@”?
cs: Vybrat vše v seznamu „%@“?
de: Alles in „%@“ auswählen?
es: ¿Seleccionar todo lo que hay en “%@”?
fr: Tout sélectionner dans « %@ » ?
it: Vuoi selezionare tutto in “%@”?
ja: “%@”のすべての項目を選択しますか?
ko: ‘%@’에 있는 모든 항목을 선택하겠습니까?
nl: Alles in '%@' selecteren?
pl: Zaznaczyć wszystko na liście „%@”?
pt: Selecionar tudo em “%@”?
ro: Selectați tot din lista „%@”?
ru: Выбрать все в списке «%@»?
sv: Vill du markera allt i ”%@”?
tr: “%@” listesindeki her şey seçilsin mi?
uk: Вибрати все в списку «%@»?
zh_hans: 要选择“%@”中的所有项目吗？
zh_hant: 要選取「%@」中的所有項目嗎？

source: Select everything on ^[%lld page](inflect: true)?
cs: Vybrat vše na %lld stránkách?
de: Alles auf %lld Seiten auswählen?
es: ¿Seleccionar todo lo que hay en %lld páginas?
fr: Tout sélectionner sur %lld pages ?
it: Vuoi selezionare tutto su %lld pagine?
ja: %lldページのすべての項目を選択しますか?
ko: 페이지 %lld개에 있는 모든 항목을 선택하겠습니까?
nl: Alles op %lld pagina's selecteren?
pl: Zaznaczyć wszystko na %lld strony?
pt: Selecionar tudo em %lld páginas?
ro: Selectați tot în %lld de pagini?
ru: Выбрать все на %lld страницы?
sv: Vill du markera allt på %lld sidor?
tr: %lld sayfadaki her şey seçilsin mi?
uk: Вибрати все на %lld сторінки?
zh_hans: 要选择%lld个页面上的所有项目吗？
zh_hant: 要選取%lld個頁面上的所有項目嗎？

source: Select on every page in the list
cs: Vybrat na všech stránkách v seznamu
de: Auf jeder Seite in der Liste auswählen
es: Seleccionar en todas las páginas de la lista
fr: Sélectionner sur toutes les pages de la liste
it: Seleziona su ogni pagina dell’elenco
ja: リスト内のすべてのページで選択
ko: 목록의 모든 페이지에서 선택
nl: Selecteer op elke pagina in de lijst
pl: Zaznacz na każdej stronie z listy
pt: Selecionar em todas as páginas da lista
ro: Selectați în fiecare pagină din listă
ru: Выбрать на всех страницах списка
sv: Markera på alla sidor i listan
tr: Listedeki her sayfada seç
uk: Вибрати на кожній сторінці списку
zh_hans: 在列表中的每个页面上选择
zh_hant: 在列表中的每個頁面上選取

source: Select this app to remove it with others
cs: Vyberte tuto aplikaci, chcete-li ji odstranit spolu s dalšími
de: Wähle diese App aus, um sie zusammen mit anderen zu entfernen
es: Selecciona esta app para eliminarla junto con otras
fr: Sélectionnez cette app pour la supprimer avec d’autres
it: Seleziona questa app per rimuoverla insieme ad altre
ja: このアプリを選択して、ほかのアプリと一緒にゴミ箱に入れる
ko: 다른 앱과 함께 제거하려면 이 앱을 선택
nl: Selecteer deze app om die samen met andere te verwijderen
pl: Zaznacz tę aplikację, aby odinstalować ją razem z innymi
pt: Selecione este app para removê-lo junto com outros
ro: Selectați această aplicație pentru a o elimina împreună cu altele
ru: Выберите это приложение, чтобы удалить его вместе с другими
sv: Markera den här appen för att ta bort den tillsammans med andra
tr: Bu uygulamayı diğerleriyle birlikte kaldırmak için seçin
uk: Виберіть цю програму, щоб вилучити її разом з іншими
zh_hans: 选择此App，以便与其他App一起移除
zh_hant: 選取此App以便和其他App一起移除

source: Selected
cs: Vybráno
de: Ausgewählt
es: en la selección
fr: dans la sélection
it: nella selezione
ja: 選択済み
ko: 선택됨
nl: Geselecteerd
pl: Zaznaczono
pt: na seleção
ro: Selectat
ru: Выбрано
sv: i markeringen
tr: Seçili
uk: Вибрано
zh_hans: 已选择
zh_hant: 已選取

source: Selected copies go to the Trash. Peel always keeps at least one.
cs: Vybrané kopie se přesunou do koše. Peel vždy ponechá alespoň jednu.
de: Ausgewählte Kopien werden in den Papierkorb gelegt. Peel behält immer mindestens eine.
es: Las copias seleccionadas van a la papelera. Peel siempre conserva al menos una.
fr: Les copies sélectionnées sont placées dans la corbeille. Peel en conserve toujours au moins une.
it: Le copie selezionate vanno nel Cestino. Peel ne tiene sempre almeno una.
ja: 選択したコピーはゴミ箱に入ります。Peelは必ず少なくとも1つを残します。
ko: 선택한 복사본은 휴지통으로 이동합니다. Peel은 항상 하나 이상을 유지합니다.
nl: Geselecteerde kopieën gaan naar de prullenmand. Peel behoudt er altijd minstens één.
pl: Zaznaczone kopie trafiają do Kosza. Peel zawsze zachowuje co najmniej jedną.
pt: As cópias selecionadas vão para o Lixo. O Peel sempre mantém pelo menos uma.
ro: Copiile selectate sunt mutate în Coș. Peel păstrează întotdeauna cel puțin una.
ru: Выбранные копии перемещаются в Корзину. Peel всегда оставляет хотя бы одну.
sv: Markerade kopior flyttas till papperskorgen. Peel behåller alltid minst en.
tr: Seçili kopyalar Çöp Sepeti’ne gider. Peel her zaman en az birini tutar.
uk: Вибрані копії переміщуються в Смітник. Peel завжди залишає щонайменше одну.
zh_hans: 所选副本会移到废纸篓。Peel始终至少保留一个。
zh_hant: 選取的副本會丟到「垃圾桶」。Peel一律至少保留一份。

source: Selected on ^[%lld page](inflect: true)
cs: Vybráno na %lld stránkách
de: Auf %lld Seiten ausgewählt
es: en la selección de %lld páginas
fr: dans la sélection, sur %lld pages
it: nella selezione su %lld pagine
ja: %lldページで選択済み
ko: 페이지 %lld개에서 선택됨
nl: Geselecteerd op %lld pagina's
pl: Zaznaczono na %lld strony
pt: na seleção em %lld páginas
ro: Selectat în %lld de pagini
ru: Выбрано на %lld страницы
sv: i markeringen på %lld sidor
tr: %lld sayfada seçili
uk: Вибрано на %lld сторінки
zh_hans: 已在%lld个页面上选择
zh_hant: 已在%lld個頁面上選取

source: Services
cs: Služby
de: Dienste
es: Servicios
it: Servizi
ja: サービス
ko: 서비스
nl: Voorzieningen
pl: Usługi
pt: Serviços
ro: Servicii
ru: Службы
sv: Tjänster
tr: Servisler
uk: Служби
zh_hans: 服务
zh_hant: 服務

source: Set in a file your Git settings include
cs: Nastaveno v souboru zahrnutém do vašeho nastavení Gitu
de: In einer Datei festgelegt, die deine Git-Einstellungen einbinden
es: Definido en un archivo que incluyen tus ajustes de Git
fr: Défini dans un fichier inclus par vos réglages Git
it: Definita in un file incluso nelle tue impostazioni di Git
ja: Gitの設定が読み込むファイルで設定済み
ko: Git 설정에 포함된 파일에서 지정됨
nl: Ingesteld in een bestand dat in je Git-instellingen is opgenomen
pl: Ustawione w pliku dołączanym przez Twoje ustawienia Gita
pt: Definido em um arquivo incluído nos seus ajustes do Git
ro: Stabilită într‑un fișier inclus în configurările dvs. Git
ru: Задано в файле, включенном в Ваши настройки Git
sv: Anges i en fil som dina Git-inställningar inkluderar
tr: Git ayarlarınızın dahil ettiği bir dosyada ayarlandı
uk: Задано у файлі, який підключають ваші налаштування Git
zh_hans: 已在你的Git设置所包含的文件中设定
zh_hant: 已在你的Git設定所包含的檔案中設定

source: Set up
cs: Nastavit
de: Einrichten
es: Configurar
fr: Configurer
it: Configura
ja: 設定
ko: 설정
nl: Configureer
pl: Konfiguruj
pt: Configurar
ro: Configurați
ru: Настроить
sv: Ställ in
tr: Ayarla
uk: Налаштувати
zh_hans: 设置
zh_hant: 設定

source: Set up %@ below.
cs: Níže nastavte: %@.
de: Richte unten %@ ein.
es: Configura %@ más abajo.
fr: Configurez %@ ci-dessous.
it: Configura qui sotto: %@.
ja: 以下で%@を設定してください。
ko: 아래에서 %@을(를) 설정하십시오.
nl: Stel hieronder %@ in.
pl: Skonfiguruj poniżej: %@.
pt: Configure %@ abaixo.
ro: Configurați %@ mai jos.
ru: Настройте ниже: %@.
sv: Ställ in %@ nedan.
tr: Aşağıdan ayarlayın: %@.
uk: Налаштуйте нижче: %@.
zh_hans: 请在下方设置%@。
zh_hant: 請在下方設定%@。

source: Sets a project’s environment variables in its folder.
cs: Nastavuje proměnné prostředí projektu v jeho složce.
de: Setzt die Umgebungsvariablen eines Projekts in seinem Ordner.
es: Define las variables de entorno de un proyecto en su carpeta.
fr: Définit les variables d’environnement d’un projet dans son dossier.
it: Imposta le variabili di ambiente di un progetto nella sua cartella.
ja: プロジェクトのフォルダで、そのプロジェクトの環境変数を設定します。
ko: 프로젝트 폴더 안에서 그 프로젝트의 환경 변수를 설정합니다.
nl: Stelt binnen de map van een project de omgevingsvariabelen van dat project in.
pl: Ustawia zmienne środowiskowe projektu w jego folderze.
pt: Define as variáveis de ambiente de um projeto na pasta dele.
ro: Definește variabilele de mediu ale unui proiect în dosarul acestuia.
ru: Задает переменные окружения проекта в его папке.
sv: Ställer in miljövariablerna för ett projekt i dess mapp.
tr: Bir projenin ortam değişkenlerini kendi klasöründe ayarlar.
uk: Задає змінні середовища проєкту в його папці.
zh_hans: 在项目文件夹中设置该项目的环境变量。
zh_hant: 在計畫案的檔案夾中設定其環境變數。

source: Settings
cs: Nastavení
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt: Ajustes
ro: Configurări
ru: Настройки
sv: Inställningar
tr: Ayarlar
uk: Параметри
zh_hans: 设置
zh_hant: 設定
